img/2-RDF-avanzado-tripleta-L3-10-auto/T7qM.mmd
flowchart LR
  c01[ex:c01] -->|ex:credits| six["6"^^xsd:integer]
  c02[ex:c02] -->|ex:credits| zero["06"^^xsd:integer]
